/* conjunction to end a compound sentence */
" and" = "e";

/* No comment provided by engineer. */
"%@" = "%@";

/* Account Name (Connecting) - shown for an account while it is connecting */
"%@ (Connecting)" = "%@ (Conectando)";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "%@ foi adicionado com sucesso ao Address Book.\nVocê deseja editar o cartão agora?";

/* No comment provided by engineer. */
"%@ is not on any account. Please select a specific account or add this contact first." = "%@ is not on any account. Please select a specific account or add this contact first.";

/* No comment provided by engineer. */
"%@ on the account %@" = "%1$@ na conta %2$@";

/* Event: <A contact's name> requested authorization */
"%@ requested authorization" = "%@ solicitou autorização";

/* This is displayed in the message window when prompting to receive a file. The first %@ is the sender; the second %@ is the filename of the file being sent. It will be followed by buttons such as 'Save' and 'Cancel'. */
"%@ requests to send you %@" = "%1$@ quer lhe enviar %2$@";

/* Message displayed when a contact sends a buzz/nudge/other notification. %@ will be the other person's name. */
"%@ wants your attention!" = "%@ deseja a sua atenção!";

/* Status message for a bookmark (>1 mention, >1 messages) */
"%d mentions, %d messages" = "%1$d menções, %2$d mensagens";

/* Status message for a bookmark (>1 messages) */
"%d messages" = "%d mensagens";

/* No comment provided by engineer. */
"%u authorization requests" = "%u solicitações de autorização";

/* comma between actions in the events list */
"," = ",";

/* period at the end of the Events pane sentence describing actions taken for an event */
"." = ".";

/* Status message for a bookmark (1 mention, >1 messages) */
"1 mention, %d messages" = "1 menção, %d mensagens";

/* Status message for a bookmark (1 mention, 1 message) */
"1 mention, 1 message" = "1 menção, 1 mensagem";

/* Status message for a bookmark (1 message) */
"1 message" = "1 mensagem";

/* Colon which will be appended after a label such as 'User Name', before an input field */
":" = ":";

/* please keep the semicolon at the start of the line. %@ will be replaced by a status message. This is used when reading an entry in the contact list aloud, such as 'Evan Schoenberg; status message I am bouncing up and down' */
"; status message %@" = "; mensagem de estado %@";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nova Conta>";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" já está em uso.";

/* No comment provided by engineer. */
"a member of %@" = "um membro de %@";

/* No comment provided by engineer. */
"Account:" = "Conta:";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "Ação:";

/* No comment provided by engineer. */
"Add Account" = "Adicionar Conta";

/* No comment provided by engineer. */
"Add an action for the selected event" = "Adicionar ação para o evento selecionado:";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "Adicionar ao Address Book";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit https://otr.cypherpunks.ca/." = "O Adium oferece encriptação, autenticação, recusas e um perfeito encaminhamento seguro através de %@ via Off-the-Record Messaging (OTR). Se o seu contato não estiver usando um sistema de mensagem compatível com OTR, o seu contato será encaminhado à um link para o site OTR onde será feita a tentativa de conexão. Para maiores informações sobre o OTR, visite https://otr.cypherpunks.ca/.";

/* No comment provided by engineer. */
"Alias:" = "Apelido:";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "Um erro ocorreu ao adicionar %@ ao Address Book.";

/* No comment provided by engineer. */
"Any" = "Any";

/* No comment provided by engineer. */
"Authorization Requests" = "Solicitações de Autorização";

/* No comment provided by engineer. */
"Authorize" = "Autorizar";

/* No comment provided by engineer. */
"Authorize and Add" = "Autorizar e Adicionar";

/* No comment provided by engineer. */
"Authorize Selected" = "Autorizar Selecionado";

/* No comment provided by engineer. */
"Bookmarks" = "Favoritos";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* Cancel current account activity prefix */
"Cancel: %@" = "Cancelar: %@";

/* No comment provided by engineer. */
"Cannot open sound set" = "Não foi possível abrir o som";

/* No comment provided by engineer. */
"Clear" = "Limpar";

/* No comment provided by engineer. */
"Configure the selected action" = "Configurar ação selecionada";

/* No comment provided by engineer. */
"Connect" = "Conectar";

/* Connect account prefix */
"Connect: %@" = "Conectar: %@";

/* %@ will be the name of a group in the contact list */
"contact group %@" = "grupo de contato %@";

/* No comment provided by engineer. */
"Contact List" = "Lista de Contatos";

/* No comment provided by engineer. */
"Contact not found" = "Contact not found";

/* No comment provided by engineer. */
"Contact requests authorization" = "Contato solicita autorização";

/* No comment provided by engineer. */
"Continue" = "Continuar";

/* No comment provided by engineer. */
"Custom" = "Customizado";

/* Button which deletes the selection */
"Delete" = "Deletar";

/* No comment provided by engineer. */
"Delete Account" = "Deletar Conta";

/* New contact alert pane */
"Delete after event occurs" = "Apagar após ocorrência do evento";

/* No comment provided by engineer. */
"Delete Event?" = "Apagar Evento?";

/* No comment provided by engineer. */
"Delete the account %@?" = "Deletar a conta %@?";

/* No comment provided by engineer. */
"Deny" = "Negar";

/* No comment provided by engineer. */
"Deny and Block" = "Negar e Bloquear";

/* No comment provided by engineer. */
"Deny Selected" = "Negar ao Selecionado";

/* No comment provided by engineer. */
"Disable" = "Desativar";

/* %@ will be the name of a plugin. This is the title of the dialogue shown when an unknown plugin is loaded */
"Disable %@?" = "Desativar %@?";

/* No comment provided by engineer. */
"Disabled Accounts" = "Contas Desativadas";

/* No comment provided by engineer. */
"Disconnect" = "Desconectado";

/* Disconnect account prefix */
"Disconnect: %@" = "Desconectar: %@";

/* Button which indicates that the editing sheet is done */
"Done" = "Concluído";

/* Button which duplicates the selection */
"Duplicate" = "Duplicar";

/* No comment provided by engineer. */
"Edit Account" = "Editar Conta";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "Editar no Address Book";

/* No comment provided by engineer. */
"Edit Link" = "Editar Link";

/* No comment provided by engineer. */
"Edit presets:" = "Editar ajustes:";

/* No comment provided by engineer. */
"Enable" = "Ativar";

/* Enable account prefix */
"Enable %@" = "Ativar %@";

/* Label besides the encryption preference menu */
"Encryption:" = "Criptografia:";

/* No comment provided by engineer. */
"Error" = "Erro";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "Evento:";

/* No comment provided by engineer. */
"Events" = "Eventos";

/* No comment provided by engineer. */
"External plugins may cause crashes and odd behavior after updating Adium.  Disable this plugin if you experience any issues." = "Extras de terceiros podem causar um encerramento inexperado ou um comportamento estranho após a atualização do Adium.  Desative estes extras caso você tenha algum tipo de problema.";

/* No comment provided by engineer. */
"Get Info" = "Informações";

/* %@ will be the name of a bookmark */
"group chat bookmark %@" = "agrupar conversas favoritas %@";

/* No comment provided by engineer. */
"Idle" = "Ocioso";

/* No comment provided by engineer. */
"Ignore" = "Ignorar";

/* No comment provided by engineer. */
"Ignore and Block" = "Ignorar e Bloquear";

/* No comment provided by engineer. */
"Ignore Selected" = "Ignorar Selecionado";

/* No comment provided by engineer. */
"Invalid status icon pack" = "Pacote de ícones inválido";

/* No comment provided by engineer. */
"Join" = "Entrar";

/* No comment provided by engineer. */
"Join Chat" = "Entrar na Conversa";

/* Text of the typing preference checkbox in the account preferences */
"Let others know when you are typing" = "Deixar os outros saberem que você está digitando";

/* Label for the login server field in the account preferences */
"Login Server:" = "Servidor de Login:";

/* No comment provided by engineer. */
"New Alert" = "Novo Alerta";

/* No comment provided by engineer. */
"No" = "Não";

/* No comment provided by engineer. */
"No compatible accounts connected" = "Nenhuma conta compatível conectada";

/* No comment provided by engineer. */
"OK" = "OK";

/* Label for the password field in the account preferences */
"Password:" = "Senha:";

/* No comment provided by engineer. */
"Paste" = "Colar";

/* %@ will be the name of a plugin. This is the title of the dialogue shown when an plugin is loaded on an unsupported architecture. */
"Plugin %@ Will be Disabled" = "Plugin %@ Will be Disabled";

/* Label for the port field in the account preferences */
"Port:" = "Porta:";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "Remover as %i ações associadas a este evento?";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "Remover ações selecionadas";

/* Button which renames the selection */
"Rename" = "Renomear";

/* Event: requested authorization (follows a contact's name displayed as a header) */
"requested authorization" = "autorização solicitada";

/* No comment provided by engineer. */
"Requests authorization" = "Solicita Autorização";

/* No comment provided by engineer. */
"Set to Current Adium Status" = "Definir para o Estado Atual do Adium";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "Mostrar no Address Book";

/* No comment provided by engineer. */
"Social Networking" = "Rede Social";

/* No comment provided by engineer. */
"Social Networking Status" = "Estado da Rede Social";

/* No comment provided by engineer. */
"Social Networking Status:" = "Estado da Rede Social:";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "Atualização de som falhou";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "Sucesso";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from xtras.adium.im, please contact its author. Your status icon setting will be restored to the default." = "O pacote de ícones \"%@\" ativo, instalado em \"%@\" é inválido. Está faltando o ícone necessário \"%@\". Se você recebeu o pacote de adiumextras.com, favor contactar o autor. Suas configurações de ícones voltarão para o padrão.";

/* No comment provided by engineer. */
"The bookmark %@ does not contain enough information and can not be used. Please recreate it next time you join the chat.\nWould you like to remove this bookmark?" = "The bookmark %@ does not contain enough information and can not be used. Please recreate it next time you join the chat.\nWould you like to remove this bookmark?";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "Os caracteres que você está digitando não são válidos para um nome de conta neste serviço.";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "O pacote de sons %@ é da versão %i, e esta versão do Adium não sabe utilizá-lo; quem sabe talvez numa versão futura do Adium seja possível.";

/* No comment provided by engineer. */
"This plugin does not support your native architecture." = "This plugin does not support your native architecture.";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "Esta versão do Adium usa um novo formato de sons. O Adium não conseguiu atualizar o pacote de som %@ localizado em %@. Sendo assim, ele foi desativado.";

/* Label in front of the title for a preset */
"Title:" = "Título:";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "Digitando:";

/* No comment provided by engineer. */
"Unable to join bookmarked chat" = "Unable to join bookmarked chat";

/* No comment provided by engineer. */
"Unknown" = "Desconhecido";

/* No comment provided by engineer. */
"User Name" = "Usuário";

/* No comment provided by engineer. */
"When %@ requests authorization" = "Quando %@ solicitar autorização";

/* No comment provided by engineer. */
"When a contact requests authorization" = "Quando um contato solicita autorização";

/* No comment provided by engineer. */
"Yes" = "Sim";

/* Displayed in an open chat when its account has been connected */
"You have connected" = "Você está Conectado";

/* Displayed in an open chat when its account has been connected */
"You have disconnected" = "Você Desconectou";

/* Message displayed when you send a buzz/nudge/other notification. %@ will be the other person's name. */
"You requested %@'s attention" = "Você pediu a atenção de %@";

/* No comment provided by engineer. */
"Your attention is requested!" = "Estão pedindo a sua atenção!";